Repository: q60/hapesire
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ru

source: more
ru: ещё

source: A few words
ru: Пару слов

source: is a collection of famous inspiring quotes by different authors
ru: &mdash; это собрание известных высказываний и цитат разных людей

source: Take a look at this unsophisticated basic website. Try pressing the
ru: Взгляните на этот неискушённый и простой сайт. Попробуйте нажать на кнопку

source: button to see another quote. May you come across an expression that strikes a chord with you
ru: чтобы увидеть другую цитату. Желаю найти высказывание, которое будет по-настоящему Вам близко

source: However,
ru: Но

source: %{name} is not just a website, it has a
ru: это не просто веб-сайт, здесь вы так же найдёте

source: endpoint available at
ru: сервис, доступный по ссылке

source: Quotes API
ru: API цитат

source: The following methods are supported
ru: На данный момент поддерживаются следующие методы

source: The next languages are available [quotes]
ru: Цитаты доступны на следующих языках

source: The next languages are available [proverbs]
ru: Пословицы доступны на следующих языках

source: English
ru: английский

source: Russian
ru: русский

source: The default language is English
ru: Язык по умолчанию &mdash; английский

source: Proverbs API
ru: API пословиц

source: Chinese
ru: китайский

source: Quotes available:
ru: Цитат доступно:

source: Proverbs available:
ru: Пословиц доступно:

source: Feel free to read the
ru: Вы можете ознакомиться с документацией

source: docs
ru: здесь
